Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_selection_count
source: %1$lld selected
ab: %1$lld авыбор
am: %1$lld ተመርጠዋል
an: %1$lld seleccionaus
ar: %1$lld عنصر محدد
ast: %1$lld seleicionaos
az: %1$lld seçildi
azb: %1$lld سئچیلدی
ban: %1$lld kapilih
be: Абрана: %1$lld
bg: Избрани: %1$lld
bn: %1$lld নির্বাচিত
bqi: %1$lld پسند وابی
br: %1$lld diuzet
brh: %1$lld چُنتین
bs: %1$lld izabrano
ca: %1$lld seleccionats
cak: %1$lld cha'on
ceb: %1$lld ang napili
ckb: %1$lld هەڵبژێردراوە
co: %1$lld selezziunati
cs: Vybráno %1$lld položek
cy: %1$lld wedi’u dewis
da: %1$lld markeret
de: %1$lld ausgewählt
dsb: Wubrane: %1$lld
el: %1$lld επιλεγμένα
eo: %1$lld elektitaj
es: %1$lld elementos seleccionados
es_ar: %1$lld elementos seleccionados
et: %1$lld valitud
eu: %1$lld hautatuta
fa: %1$lld مورد انتخاب شد
ff: %1$lld sélectionnés
fi: %1$lld valittu
fr: %1$lld sélectionnés
fur: %1$lld selezionâts
fy: %1$lld selektearre
ga: %1$lld roghnaithe
gd: %1$lld air an taghadh
gl: %1$lld seleccionados
gn: %1$lld poravopyre
gu: %1$lld પસંદ કરેલ
he: %1$lld פריטים נבחרו
hi: %1$lld चुने गए
hil: %1$lld ang napili
hr: %1$lld odabrano
hsb: Wubrane: %1$lld
hu: %1$lld kijelölve
hy: Ընտրված է %1$lld
ia: %1$lld seligite
id: %1$lld dipilih
is: %1$lld valið
it: %1$lld selezionati
ja: %1$lld件選択中
ka: %1$lld არჩეულია
kaa: %1$lld tańlandı
kab: %1$lld ttwafernen
kk: %1$lld таңдалды
km: បានជ្រើសរើស %1$lld
kmr: %1$lld hatin hilbijartin
kn: %1$lld ಆಯ್ಕೆಯಾಗಿವೆ
ko: %1$lld개 선택됨
kw: %1$lld dewisys
lij: %1$lld seleçionæ
lo: ເລືອກແລ້ວ %1$lld
lt: Pažymėta: %1$lld
lv: Atlasīts: %1$lld
meh: %1$lld seleccionadas
ml: %1$lld തിരഞ്ഞെടുത്തു
mr: %1$lld निवडले
my: %1$lld ခု ရွေးထားသည်
nb: %1$lld valgt
ne: %1$lld चयन गरियो
nl: %1$lld geselecteerd
nn: %1$lld valt
oc: %1$lld seleccionats
or: %1$lld ବଛାଗଲା
pa: %1$lld ਚੁਣੀਆਂ ਗਈਆਂ
pa_pk: %1$lld چُݨے گئے
pl: Zaznaczono: %1$lld
ps: %1$lld ټاکل شوي
pt_br: %1$lld itens selecionados
pt_pt: %1$lld itens selecionados
rm: %1$lld tschernids
ro: %1$lld selectate
ru: Выбрано: %1$lld
sat: %1$lld ᱵᱟᱪᱷᱟᱣ ᱦᱩᱭ ᱮᱱᱟ
sc: %1$lld seletzionados
scn: %1$lld silezionati
si: %1$lld ක් තෝරා ඇත
sk: %1$lld vybraných
skr: %1$lld چُݨیج ڳئے
sl: Izbranih: %1$lld
sq: %1$lld të përzgjedhur
sr: %1$lld изабрано
su: %1$lld kapilih
sv: %1$lld markerade
szl: Ôbrano %1$lld
ta: %1$lld தேர்ந்தெடுக்கப்பட்டன
te: %1$lld ఎంపిక చేయబడ్డాయి
tg: %1$lld интихоб шуд
th: เลือกแล้ว %1$lld รายการ
tl: %1$lld ang napili
tok: wile: %1$lld
tr: %1$lld seçildi
trs: %1$lld seleccionadas
tt: %1$lld сайланды
tzm: %1$lld ttwafernen
ug: %1$lld تاللاندى
uk: Вибрано: %1$lld
ur: %1$lld منتخب
uz: %1$lld tanlandi
vec: %1$lld seƚesionà
vi: Đã chọn %1$lld
yo: A yan %1$lld
yua: %1$lld seleccionadas
zh_hans: 已选择 %1$lld 项
zh_hant: 已選取 %1$lld 項

# dejavu_selection_exit
source: Exit selection
ab: Авыбор ада
am: ከምርጫ ውጣ
an: Salir d'a selección
ar: الخروج من التحديد
ast: Salir de la seleición
az: Seçimdən çıx
azb: سئچیمدن چیخ
ban: Pesu uli pamilihan
be: Выйсці з выбару
bg: Изход от избора
bn: নির্বাচন থেকে প্রস্থান করুন
bqi: بیرون ز پسند
br: Kuitaat an diuzad
brh: چُنائی نا نکل
bs: Izađi iz odabira
ca: Surt de la selecció
cak: Tel pa ticha'
ceb: Gawas sa pagpili
ckb: دەرچوون لە هەڵبژاردن
co: Escì da a selezzione
cs: Ukončit výběr
cy: Gadael y dewis
da: Afslut markering
de: Auswahl beenden
dsb: Wuběranje spušćiś
el: Έξοδος από την επιλογή
eo: Fini la elekton
es: Salir de la selección
es_ar: Salir de la selección
et: Välju valikurežiimist
eu: Irten hautapenetik
fa: خروج از حالت انتخاب
ff: Yaltu e suɓngo
fi: Poistu valinnasta
fr: Quitter la sélection
fur: Jes de selezion
fy: Seleksje ferlitte
ga: Scoir den roghnú
gd: Fàg an taghadh
gl: Saír da selección
gn: Esẽ poravorãgui
gu: પસંદગીમાંથી બહાર નીકળો
he: יציאה מבחירה
hi: चुनना बंद करें
hil: Guwa sa pagpili
hr: Izađi iz odabira
hsb: Wuběranje wopušćić
hu: Kilépés a kijelölésből
hy: Դուրս գալ ընտրությունից
ia: Quitar le selection
id: Keluar dari mode pilih
is: Hætta í vali
it: Esci dalla selezione
ja: 選択を終了
ka: მონიშვნის დასრულება
kaa: Tańlawdan shıǵıw
kab: Ffeɣ seg tefrant
kk: Таңдаудан шығу
km: ចាកចេញពីការជ្រើសរើស
kmr: Ji hilbijartinê derkeve
kn: ಆಯ್ಕೆಯಿಂದ ನಿರ್ಗಮಿಸು
ko: 선택 종료
kw: Gasa dewis
lij: Sciorti da-a seleçion
lo: ອອກຈາກການເລືອກ
lt: Baigti žymėjimą
lv: Iziet no atlases
meh: Salir de selección
ml: തിരഞ്ഞെടുപ്പിൽ നിന്ന് പുറത്തുകടക്കുക
mr: निवडीतून बाहेर पडा
my: ရွေးချယ်မှုမှ ထွက်ရန်
nb: Avslutt utvalg
ne: चयनबाट बाहिरिनुहोस्
nl: Selectie verlaten
nn: Avslutt utval
oc: Sortir de la seleccion
or: ଚୟନରୁ ବାହାରନ୍ତୁ
pa: ਚੋਣ ਤੋਂ ਬਾਹਰ ਜਾਓ
pa_pk: چوݨ توں نکلو
pl: Zakończ zaznaczanie
ps: له ټاکنې وتل
pt_br: Sair da seleção
pt_pt: Sair da seleção
rm: Bandunar la selecziun
ro: Ieșire din selecție
ru: Выйти из режима выбора
sat: ᱵᱟᱪᱷᱟᱣ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱢᱮ
sc: Essi de sa seletzione
scn: Nesci dâ silezioni
si: තේරීමෙන් ඉවත් වන්න
sk: Ukončiť výber
skr: چُݨاؤ وچوں نکلو
sl: Zapri izbiranje
sq: Dil nga përzgjedhja
sr: Изађи из избора
su: Kaluar tina milihan
sv: Avsluta markering
szl: Zakōńcz ôbiyranie
ta: தேர்வை விட்டு வெளியேறு
te: ఎంపిక నుండి నిష్క్రమించు
tg: Баромадан аз интихоб
th: ออกจากโหมดเลือก
tl: Lumabas sa pagpili
tok: o pini e wile
tr: Seçimden çık
trs: Salir de selección
tt: Сайлаудан чыгу
tzm: Ffeɣ seg tefrant
ug: تاللاشتىن چېكىن
uk: Вийти з режиму вибору
ur: انتخاب سے باہر نکلیں
uz: Tanlashdan chiqish
vec: Sorti da ƚa seƚesion
vi: Thoát chế độ chọn
yo: Jáde nínú yíyan
yua: Jóok'ol ti' selección
zh_hans: 退出选择
zh_hant: 結束選取

# dejavu_selection_select_all
source: Select all
ab: Зegьы авыбор
am: ሁሉንም ምረጥ
an: Seleccionar-lo tot
ar: تحديد الكل
ast: Seleicionalo too
az: Hamısını seç
azb: هامیسینی سئچ
ban: Pilih makejang
be: Выбраць усе
bg: Избиране на всички
bn: সব নির্বাচন করুন
bqi: پسند پوی
br: Diuzañ pep tra
brh: کل چُن
bs: Izaberi sve
ca: Selecciona-ho tot
cak: Ticha' ronojel
ceb: Pilion tanan
ckb: هەموو هەڵبژێرە
co: Selezziunà tuttu
cs: Vybrat vše
cy: Dewis Popeth
da: Vælg alle
de: Alle auswählen
dsb: Wšykne wubraś
el: Επιλογή όλων
eo: Elekti ĉiujn
es: Seleccionar todo
es_ar: Seleccionar todo
et: Vali kõik
eu: Hautatu guztiak
fa: انتخاب همه
ff: Suɓo fof
fi: Valitse kaikki
fr: Tout sélectionner
fur: Selezione dut
fy: Alles selektearje
ga: Roghnaigh Gach Rud
gd: Tagh a h-uile
gl: Seleccionar todo
gn: Eiporavo opaite
gu: બધું પસંદ કરો
he: בחירת הכול
hi: सभी चुनें
hil: Pilion tanan
hr: Odaberi sve
hsb: Wšě wubrać
hu: Összes kijelölése
hy: Ընտրել բոլորը
ia: Seliger toto
id: Pilih semua
is: Velja allt
it: Seleziona tutto
ja: すべて選択
ka: ყველას მონიშვნა
kaa: Barlıǵın tańlaw
kab: Fren akk
kk: Барлығын таңдау
km: ជ្រើសរើសទាំងអស់
kmr: Hemûyan hilbijêre
kn: ಎಲ್ಲವನ್ನೂ ಆಯ್ಕೆಮಾಡು
ko: 전체 선택
kw: Dewis oll
lij: Seleçiona tutto
lo: ເລືອກທັງຫມົດ
lt: Pažymėti viską
lv: Atlasīt visu
meh: Seleccionar todo
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mr: सर्व निवडा
my: အားလုံး ရွေးရန်
nb: Velg alle
ne: सबै चयन गर्नुहोस्
nl: Alles selecteren
nn: Vel alle
oc: Seleccionar tot
or: ସମସ୍ତ ବାଛନ୍ତୁ
pa: ਸਾਰੀਆਂ ਚੁਣੋ
pa_pk: سارے چُنو
pl: Zaznacz wszystko
ps: ټول ټاکل
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
rm: Tscherner tut
ro: Selectează tot
ru: Выбрать все
sat: ᱡᱷᱚᱛᱚ ᱵᱟᱪᱷᱟᱣ ᱢᱮ
sc: Seletziona totu
scn: Sileziona tuttu
si: සියල්ල තෝරන්න
sk: Vybrať všetko
skr: سارے چݨو
sl: Izberi vse
sq: Përzgjidhi krejt
sr: Изабери све
su: Pilih kabéh
sv: Markera allt
szl: Ôbier wszysko
ta: அனைத்தையும் தேர்ந்தெடு
te: అన్నీ ఎంచుకో
tg: Интихоби ҳама
th: เลือกทั้งหมด
tl: Piliin lahat
tok: o wile e ale
tr: Tümünü seç
trs: Seleccionar daran'
tt: Барысын да сайлау
tzm: Fren akkʷ
ug: ھەممىنى تاللا
uk: Вибрати все
ur: سب منتخب کریں
uz: Barchasini tanlash
vec: Seƚesiona tuto
vi: Chọn tất cả
yo: Yan gbogbo rẹ̀
yua: Seleccionar tuláakal
zh_hans: 全选
zh_hant: 全選

# dejavu_settings
source: Settings
ab: Архиарақәа
am: ቅንብሮች
an: Achustes
ar: الإعدادات
ast: Configuración
az: Tənzimləmələr
azb: تنظیم‌لر
ban: Setelan
be: Налады
bg: Настройки
bn: সেটিংস
bqi: سامووا
br: Arventennoù
brh: سیٹنگاک
bs: Postavke
ca: Paràmetres
cak: Nuk'ulem
ceb: Mga Setting
ckb: ڕێکخستنەکان
co: Parametri
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
dsb: Nastajenja
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
es_ar: Ajustes
et: Sätted
eu: Ezarpenak
fa: تنظیمات
ff: Teelte
fi: Asetukset
fr: Paramètres
fur: Impostazions
fy: Ynstellingen
ga: Socruithe
gd: Roghainnean
gl: Configuración
gn: Ñemboheko
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग
hil: Mga Setting
hr: Postavke
hsb: Nastajenja
hu: Beállítások
hy: Կարգավորումներ
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ka: პარამეტრები
kaa: Sazlawlar
kab: Iɣewwaṛen
kk: Баптаулар
km: ការកំណត់
kmr: Sazkarî
kn: ಸಿದ್ಧತೆಗಳು
ko: 설정
kw: Settyansow
lij: Inpostaçioin
lo: ການຕັ້ງຄ່າ
lt: Nuostatos
lv: Iestatījumi
meh: Ke´i
ml: ക്രമീകരണങ്ങള്‍
mr: सेटिंग
my: အပြင်အဆင်များ
nb: Innstillinger
ne: सेटिङ्गहरु
nl: Instellingen
nn: Innstillingar
oc: Paramètres
or: ସେଟିଂସମୂହ
pa: ਸੈਟਿੰਗਾਂ
pa_pk: سیٹنگاں
pl: Ustawienia
ps: امستنې
pt_br: Configurações
pt_pt: Definições
rm: Parameters
ro: Setări
ru: Настройки
sat: ᱥᱟᱡᱟᱣ ᱠᱚ
sc: Cunfiguratzione
scn: Mpustazzioni
si: සැකසුම්
sk: Nastavenia
skr: ترتیباں
sl: Nastavitve
sq: Rregullime
sr: Подешавања
su: Setélan
sv: Inställningar
szl: Sztalōnki
ta: அமைவுகள்
te: అమరికలు
tg: Танзимот
th: การตั้งค่า
tl: Mga Setting
tok: nasin ilo
tr: Ayarlar
trs: Nāgi'iô'
tt: Көйләүләр
tzm: Tisɣal
ug: تەڭشەك
uk: Налаштування
ur: سیٹنگز
uz: Sozlamalar
vec: Inpostasion
vi: Cài đặt
yo: Àwọn Aatò
yua: Configuración
zh_hans: 设置
zh_hant: 設定

# dejavu_settings_actions
source: Actions
ab: Аҟaҵарақәа
am: እርምጃዎች
an: Accions
ar: الإجراءات
ast: Aiciones
az: Əməliyyatlar
azb: عملیات‌لار
ban: Aksi
be: Дзеянні
bg: Действия
bn: অ্যাকশন
bqi: کار یل
br: Oberioù
brh: ایکشناک
bs: Radnje
ca: Accions
cak: B'anob'äl
ceb: Mga Aksyon
ckb: کردارەکان
co: Azzioni
cs: Akce
cy: Gweithredoedd
da: Handlinger
de: Aktionen
dsb: Akcije
el: Ενέργειες
eo: Agoj
es: Acciones
es_ar: Acciones
et: Tegevused
eu: Ekintzak
fa: کنش‌ها
fi: Toiminnot
fur: Azions
fy: Aksjes
ga: Gníomhartha
gd: Gnìomhan
gl: Accións
gn: Tembiapokuéra
gu: ક્રિયાઓ
he: פעולות
hi: ऐक्शन
hil: Mga Aksyon
hr: Radnje
hsb: Akcije
hu: Műveletek
hy: Գործողություններ
ia: Actiones
id: Tindakan
is: Aðgerðir
it: Azioni
ja: 操作
ka: მოქმედებები
kaa: Áreketler
kab: Tigawin
kk: Әрекеттер
km: សកម្មភាព
kmr: Çalakî
kn: ಕ್ರಿಯೆಗಳು
ko: 작업
kw: Oberennow
lij: Açioin
lo: ຄຳສັ່ງ
lt: Veiksmai
lv: Darbības
meh: Acciones
ml: പ്രവർത്തനങ്ങൾ
mr: क्रिया
my: လုပ်ဆောင်ချက်များ
nb: Handlinger
ne: कार्यहरु
nl: Acties
nn: Handlingar
oc: Accions
or: କାର୍ଯ୍ୟ
pa: ਕਾਰਵਾਈਆਂ
pa_pk: ایکشن
pl: Akcje
ps: کړنې
pt_br: Ações
pt_pt: Ações
rm: Acziuns
ro: Acțiuni
ru: Действия
sat: ᱮᱠᱥᱚᱱ ᱠᱚ
sc: Atziones
scn: Azzioni
si: ක්‍රියා
sk: Akcie
skr: عمل
sl: Dejanja
sq: Veprime
sr: Радње
su: Aksi
sv: Åtgärder
szl: Akcyje
ta: செயல்கள்
te: చర్యలు
tg: Амалҳо
th: การดำเนินการ
tl: Mga Aksyon
tok: pali
tr: Eylemler
trs: Acciones
tt: Гамәлләр
tzm: Tigawin
ug: مەشغۇلاتلار
uk: Дії
ur: ایکشنز
uz: Amallar
vec: Asion
vi: Thao tác
yo: Àwọn Iṣe
yua: Acciones
zh_hans: 操作
zh_hant: 操作

# dejavu_settings_actions_bar
source: Actions bar
ab: Аҟaҵарақәа рпанель
am: የእርምጃዎች አሞሌ
an: Barra d'accions
ar: شريط الإجراءات
ast: Barra d'aiciones
az: Əməliyyatlar paneli
azb: عملیات‌لار پانئلی
ban: Bar aksi
be: Панэль дзеянняў
bg: Лента с действия
bn: অ্যাকশন বার
bqi: نوار کار یل
br: Barrenn oberioù
brh: ایکشن بار
bs: Traka radnji
ca: Barra d'accions
cak: Cholaj b'anob'äl
ceb: Bar sa mga aksyon
ckb: شریتی کردارەکان
co: Barra d'azzioni
cs: Lišta akcí
cy: Bar gweithredoedd
da: Handlingslinje
de: Aktionsleiste
dsb: Akcijowa lajsta
el: Γραμμή ενεργειών
eo: Agostrio
es: Barra de acciones
es_ar: Barra de acciones
et: Tegevusriba
eu: Ekintza-barra
fa: نوار کنش‌ها
ff: Barre d'actions
fi: Toimintopalkki
fr: Barre d’actions
fur: Sbare des azions
fy: Aksjebalke
ga: Barra gníomhartha
gd: Bàr ghnìomhan
gl: Barra de accións
gn: Tembiapo barra
gu: ક્રિયા બાર
he: סרגל פעולות
hi: ऐक्शन बार
hil: Bar sang mga aksyon
hr: Traka radnji
hsb: Akcijowa lajsta
hu: Műveletsáv
hy: Գործողությունների գոտի
ia: Barra de actiones
id: Bilah tindakan
is: Aðgerðastika
it: Barra delle azioni
ja: アクションバー
ka: მოქმედებების ზოლი
kaa: Áreketler paneli
kab: Afeggag n tigawin
kk: Әрекеттер тақтасы
km: របារសកម្មភាព
kmr: Darika çalakiyan
kn: ಕ್ರಿಯಾ ಪಟ್ಟಿ
ko: 작업 모음
kw: Barr Oberennow
lij: Barra de-e açioin
lo: ແຖບຄຳສັ່ງ
lt: Veiksmų juosta
lv: Darbību josla
meh: Barra de acciones
ml: പ്രവർത്തന ബാർ
mr: क्रिया पट्टी
my: လုပ်ဆောင်ချက် ဘား
nb: Handlingslinje
ne: कार्य पट्टी
nl: Actiebalk
nn: Handlingslinje
oc: Barra d’accions
or: କାର୍ଯ୍ୟ ବାର୍
pa: ਕਾਰਵਾਈ ਪੱਟੀ
pa_pk: ایکشن بار
pl: Pasek akcji
ps: د کړنو نوار
pt_br: Barra de ações
pt_pt: Barra de ações
rm: Trav d’acziuns
ro: Bara de acțiuni
ru: Панель действий
sat: ᱮᱠᱥᱚᱱ ᱵᱟᱨ
sc: Barra de is atziones
scn: Barra dî azzioni
si: ක්‍රියා තීරුව
sk: Panel akcií
skr: عمل پٹی
sl: Vrstica dejanj
sq: Shirit veprimesh
sr: Трака радњи
su: Bar aksi
sv: Åtgärdsfält
szl: Posek akcyji
ta: செயல் பட்டை
te: చర్యల పట్టీ
tg: Навори амалҳо
th: แถบการดำเนินการ
tl: Bar ng mga aksyon
tok: linja ilo
tr: Eylem çubuğu
trs: Barra de acciones
tt: Гамәлләр панеле
tzm: Afeggag n tigawin
ug: مەشغۇلات بالدىقى
uk: Панель дій
ur: ایکشن بار
uz: Amallar paneli
vec: Bara de łe asion
vi: Thanh thao tác
yo: Ọ̀pá Iṣe
yua: Barra de acciones
zh_hans: 操作栏
zh_hant: 操作列

# dejavu_settings_all_actions
source: All actions
ab: Аҟaҵарақәа зегьы
am: ሁሉም እርምጃዎች
an: Todas as accions
ar: كل الإجراءات
ast: Toles aiciones
az: Bütün əməliyyatlar
azb: بوتون عملیات‌لار
ban: Makejang aksi
be: Усе дзеянні
bg: Всички действия
bn: সব অ্যাকশন
bqi: پوی کار یل
br: An holl oberioù
brh: کل ایکشناک
bs: Sve radnje
ca: Totes les accions
cak: Ronojel b'anob'äl
ceb: Tanang aksyon
ckb: هەموو کردارەکان
co: Tutte l'azzioni
cs: Všechny akce
cy: Pob gweithred
da: Alle handlinger
de: Alle Aktionen
dsb: Wšykne akcije
el: Όλες οι ενέργειες
eo: Ĉiuj agoj
es: Todas las acciones
es_ar: Todas las acciones
et: Kõik tegevused
eu: Ekintza guztiak
fa: همهٔ کنش‌ها
ff: Toutes les actions
fi: Kaikki toiminnot
fr: Toutes les actions
fur: Dutis lis azions
fy: Alle aksjes
ga: Gach gníomh
gd: A h-uile gnìomh
gl: Todas as accións
gn: Opaite tembiapo
gu: બધી ક્રિયાઓ
he: כל הפעולות
hi: सभी ऐक्शन
hil: Tanan nga aksyon
hr: Sve radnje
hsb: Wšě akcije
hu: Összes művelet
hy: Բոլոր գործողությունները
ia: Tote le actiones
id: Semua tindakan
is: Allar aðgerðir
it: Tutte le azioni
ja: すべての操作
ka: ყველა მოქმედება
kaa: Barlıq áreketler
kab: Tigawin meṛṛa
kk: Барлық әрекеттер
km: សកម្មភាពទាំងអស់
kmr: Hemû çalakî
kn: ಎಲ್ಲಾ ಕ್ರಿಯೆಗಳು
ko: 모든 작업
kw: Oll an oberennow
lij: Tutte e açioin
lo: ຄຳສັ່ງທັງຫມົດ
lt: Visi veiksmai
lv: Visas darbības
meh: Todas las acciones
ml: എല്ലാ പ്രവർത്തനങ്ങളും
mr: सर्व क्रिया
my: လုပ်ဆောင်ချက် အားလုံး
nb: Alle handlinger
ne: सबै कार्यहरु
nl: Alle acties
nn: Alle handlingar
oc: Totas las accions
or: ସମସ୍ତ କାର୍ଯ୍ୟ
pa: ਸਾਰੀਆਂ ਕਾਰਵਾਈਆਂ
pa_pk: سارے ایکشن
pl: Wszystkie akcje
ps: ټولې کړنې
pt_br: Todas as ações
pt_pt: Todas as ações
rm: Tut las acziuns
ro: Toate acțiunile
ru: Все действия
sat: ᱡᱚᱛᱚ ᱮᱠᱥᱚᱱ ᱠᱚ
sc: Totu is atziones
scn: Tutti i azzioni
si: සියලු ක්‍රියා
sk: Všetky akcie
skr: سارے عمل
sl: Vsa dejanja
sq: Krejt veprimet
sr: Све радње
su: Sakabéh aksi
sv: Alla åtgärder
szl: Wszyskie akcyje
ta: அனைத்துச் செயல்களும்
te: అన్ని చర్యలు
tg: Ҳамаи амалҳо
th: การดำเนินการทั้งหมด
tl: Lahat ng aksyon
tok: pali ale
tr: Tüm eylemler
trs: Todas las acciones
tt: Барлык гамәлләр
tzm: Tigawin akkʷ
ug: ھەممە مەشغۇلاتلار
uk: Усі дії
ur: تمام ایکشنز
uz: Barcha amallar
vec: Tute łe asion
vi: Tất cả thao tác
yo: Gbogbo àwọn iṣe
yua: Todas las acciones
zh_hans: 所有操作
zh_hant: 所有操作
